<template>
  <div>
    <h1>Куда поехать на море в 2023 году недорого</h1>
    <p>17 марта</p>
    <p>
      Отдых за границей у моря не всегда означает большие траты, а иногда
      понежиться две недели на пляже и увидеть интересные достопримечательности
      в другой стране дешевле, чем провести то же время на русском юге.
      Рассказываю про самые интересные и бюджетные направления для отдыха на
      море в 2023 году. В статье я собрала направления с прямыми перелётами из
      России, такими как Турция, Египет и Тунис, и страны, добраться до которых
      можно с одной или двумя пересадками. В каждую из этих стран билет в одну
      сторону можно найти меньше чем за 20 000 ₽.
    </p>
  </div>
</template>

<script lang="ts">
export default {
  props: ["items"],
};
</script>
